[
  {
    "id": 1,
    "name_ru": "Алекс Ремиро",
    "name_en": "Alex Remiro",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 79 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 79 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "alex_remiro.png"
  },
  {
    "id": 2,
    "name_ru": "Унай Симон",
    "name_en": "Unai Simón",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 80 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 80 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "unai_simon.png"
  },
  {
    "id": 3,
    "name_ru": "Джордан Пикфорд",
    "name_en": "Jordan Pickford",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 66,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 81 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 81 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "pickford.png"
  },
  {
    "id": 4,
    "name_ru": "Бернд Лено",
    "name_en": "Bernd Leno",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 80 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 80 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "leno.png"
  },
  {
    "id": 5,
    "name_ru": "Коэн Кастельс",
    "name_en": "Koen Casteels",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 79 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 79 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "casteels.png"
  },
  {
    "id": 6,
    "name_ru": "Мац Селс",
    "name_en": "Matz Sels",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 78 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 78 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "sels.png"
  },
  {
    "id": 7,
    "name_ru": "Дэвид Рая",
    "name_en": "David Raya",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 64,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 82 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 82 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "raya.png"
  },
  {
    "id": 8,
    "name_ru": "Андрей Лунин",
    "name_en": "Andriy Lunin",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇺🇦 Украина",
    "country_en": "🇺🇦 Ukraine",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇺🇦 Украина. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 77 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇺🇦 Ukraine. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 77 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "lunin.png"
  },
  {
    "id": 9,
    "name_ru": "Марк Флеккен",
    "name_en": "Mark Flekken",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 78 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 78 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "flekken.png"
  },
  {
    "id": 10,
    "name_ru": "Анатолий Трубин",
    "name_en": "Anatoliy Trubin",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇺🇦 Украина",
    "country_en": "🇺🇦 Ukraine",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇺🇦 Украина. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 79 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇺🇦 Ukraine. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 79 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "trubin.png"
  },
  {
    "id": 11,
    "name_ru": "Жоан Гарсия",
    "name_en": "Joan García",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 64,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 76 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 76 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "joan_garcia.png"
  },
  {
    "id": 12,
    "name_ru": "Джеймс Траффорд",
    "name_en": "James Trafford",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 75 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 75 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "trafford.png"
  },
  {
    "id": 13,
    "name_ru": "Люка Шевалье",
    "name_en": "Lucas Chevalier",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 78 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 78 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "chevalier.png"
  },
  {
    "id": 14,
    "name_ru": "Матвей Сафонов",
    "name_en": "Matvey Safonov",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇷🇺 Россия",
    "country_en": "🇷🇺 Russia",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇷🇺 Россия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 78 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇷🇺 Russia. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 78 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "safonov.png"
  },
  {
    "id": 15,
    "name_ru": "Пау Торрес",
    "name_en": "Pau Torres",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 81 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 81 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "pau_torres.png"
  },
  {
    "id": 16,
    "name_ru": "Габриэль Паулиста",
    "name_en": "Gabriel Paulista",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 79 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 79 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "gabriel_paulista.png"
  },
  {
    "id": 17,
    "name_ru": "Вильям Салиба",
    "name_en": "William Saliba",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 66,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 82 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 82 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "saliba.png"
  },
  {
    "id": 18,
    "name_ru": "Эдмонд Тапсоба",
    "name_en": "Edmond Tapsoba",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇫 Буркина-Фасо",
    "country_en": "🇧🇫 Burkina Faso",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇧🇫 Буркина-Фасо. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 80 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇫 Burkina Faso. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 80 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "tapsoba.png"
  },
  {
    "id": 19,
    "name_ru": "Джон Стоунс",
    "name_en": "John Stones",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 64,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 83 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 83 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "stones.png"
  },
  {
    "id": 20,
    "name_ru": "Давинсон Санчес",
    "name_en": "Davinson Sánchez",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇨🇴 Колумбия",
    "country_en": "🇨🇴 Colombia",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇨🇴 Колумбия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 80 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇨🇴 Colombia. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 80 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "davinson_sanchez.png"
  },
  {
    "id": 21,
    "name_ru": "Эмерик Ляпорт",
    "name_en": "Aymeric Laporte",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 82 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 82 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "laporte.png"
  },
  {
    "id": 22,
    "name_ru": "Натан Аке",
    "name_en": "Nathan Aké",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 81,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 81 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 81 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "ake.png"
  },
  {
    "id": 23,
    "name_ru": "Свен Ботман",
    "name_en": "Sven Botman",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 81 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 81 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "botman.png"
  },
  {
    "id": 24,
    "name_ru": "Пьер Калюлю",
    "name_en": "Pierre Kalulu",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 79 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 79 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "kalulu.png"
  },
  {
    "id": 25,
    "name_ru": "Робен Ле Норман",
    "name_en": "Robin Le Normand",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 81 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 81 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "lenormand.png"
  },
  {
    "id": 26,
    "name_ru": "Дин Хёйсен",
    "name_en": "Dean Huijsen",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 60,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 76 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 76 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "huijsen.png"
  },
  {
    "id": 27,
    "name_ru": "Рауль Асенсио",
    "name_en": "Raúl Asencio",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 59,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 75 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 75 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "asencio.png"
  },
  {
    "id": 28,
    "name_ru": "Пау Кубарси",
    "name_en": "Pau Cubarsí",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 77 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 77 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "cubarsi.png"
  },
  {
    "id": 29,
    "name_ru": "Иниго Мартинес",
    "name_en": "Iñigo Martínez",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 80 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 80 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "inigo_martinez.png"
  },
  {
    "id": 30,
    "name_ru": "Эрик Гарсия",
    "name_en": "Eric García",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 79 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 79 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "eric_garcia.png"
  },
  {
    "id": 31,
    "name_ru": "Рубен Диаш",
    "name_en": "Rúben Dias",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 84 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 84 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "ruben_dias.png"
  },
  {
    "id": 32,
    "name_ru": "Абдукодир Хусанов",
    "name_en": "Abdukodir Khusanov",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇺🇿 Узбекистан",
    "country_en": "🇺🇿 Uzbekistan",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇺🇿 Узбекистан. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 76 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇺🇿 Uzbekistan. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 76 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "khusanov.png"
  },
  {
    "id": 33,
    "name_ru": "Алессандро Бастони",
    "name_en": "Alessandro Bastoni",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 83 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 83 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "bastoni.png"
  },
  {
    "id": 34,
    "name_ru": "Федерико Ди Марко",
    "name_en": "Federico Dimarco",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 64,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 82 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 82 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "dimarco.png"
  },
  {
    "id": 35,
    "name_ru": "Юри Тилеманс",
    "name_en": "Youri Tielemans",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 81 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 81 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "tielemans.png"
  },
  {
    "id": 36,
    "name_ru": "Иско",
    "name_en": "Isco",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 82 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 82 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "isco.png"
  },
  {
    "id": 37,
    "name_ru": "Сержи Роберто",
    "name_en": "Sergi Roberto",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 80 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 80 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "sergi_roberto.png"
  },
  {
    "id": 38,
    "name_ru": "Дуглас Луис",
    "name_en": "Douglas Luiz",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 82 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 82 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "douglas_luiz.png"
  },
  {
    "id": 39,
    "name_ru": "Хакан Чалханоглу",
    "name_en": "Hakan Çalhanoğlu",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇹🇷 Турция",
    "country_en": "🇹🇷 Turkey",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 64,
    "description_ru": "Стабильный игрок из 🇹🇷 Турция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 84 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇹🇷 Turkey. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 84 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "calhanoglu.png"
  },
  {
    "id": 40,
    "name_ru": "Джеймс Уорд-Праус",
    "name_en": "James Ward-Prowse",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 82 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 82 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "ward_prowse.png"
  },
  {
    "id": 41,
    "name_ru": "Маттео Гендузи",
    "name_en": "Matteo Guendouzi",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 60,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 80 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 80 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "guendouzi.png"
  },
  {
    "id": 42,
    "name_ru": "Рубен Невеш",
    "name_en": "Rúben Neves",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 83 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 83 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "ruben_neves.png"
  },
  {
    "id": 43,
    "name_ru": "Микель Мерино",
    "name_en": "Mikel Merino",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 81 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 81 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "merino.png"
  },
  {
    "id": 44,
    "name_ru": "Деклан Райс",
    "name_en": "Declan Rice",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 84 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 84 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "rice.png"
  },
  {
    "id": 45,
    "name_ru": "Конор Галлахер",
    "name_en": "Conor Gallagher",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 60,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 80 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 80 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "gallagher.png"
  },
  {
    "id": 46,
    "name_ru": "Джеймс Мэддисон",
    "name_en": "James Maddison",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 83 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 83 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "maddison.png"
  },
  {
    "id": 47,
    "name_ru": "Деян Кулушевски",
    "name_en": "Dejan Kulusevski",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇸🇪 Швеция",
    "country_en": "🇸🇪 Sweden",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇸🇪 Швеция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 81 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇸🇪 Sweden. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 81 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "kulusevski.png"
  },
  {
    "id": 48,
    "name_ru": "Мойсес Кайседо",
    "name_en": "Moisés Caicedo",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇨 Эквадор",
    "country_en": "🇪🇨 Ecuador",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇪🇨 Эквадор. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 82 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇪🇨 Ecuador. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 82 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "caicedo.png"
  },
  {
    "id": 49,
    "name_ru": "Энцо Фернандес",
    "name_en": "Enzo Fernández",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 83 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 83 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "enzo_fernandez.png"
  },
  {
    "id": 50,
    "name_ru": "Доминик Собослаи",
    "name_en": "Dominik Szoboszlai",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇭🇺 Венгрия",
    "country_en": "🇭🇺 Hungary",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇭🇺 Венгрия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 82 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇭🇺 Hungary. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 82 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "szoboszlai.png"
  },
  {
    "id": 51,
    "name_ru": "Алексис Мак Аллистер",
    "name_en": "Alexis Mac Allister",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 82 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 82 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "mac_allister.png"
  },
  {
    "id": 52,
    "name_ru": "Федерико Вальверде",
    "name_en": "Federico Valverde",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇺🇾 Уругвай",
    "country_en": "🇺🇾 Uruguay",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇺🇾 Уругвай. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 84 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇺🇾 Uruguay. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 84 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "valverde.png"
  },
  {
    "id": 53,
    "name_ru": "Арда Гюлер",
    "name_en": "Arda Güler",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇹🇷 Турция",
    "country_en": "🇹🇷 Turkey",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇹🇷 Турция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 79 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇹🇷 Turkey. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 79 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "guler.png"
  },
  {
    "id": 54,
    "name_ru": "Френки де Йонг",
    "name_en": "Frenkie de Jong",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 85,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 85 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 85 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "frenkie_de_jong.png"
  },
  {
    "id": 55,
    "name_ru": "Александар Павлович",
    "name_en": "Aleksandar Pavlović",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇷🇸 Сербия",
    "country_en": "🇷🇸 Serbia",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇷🇸 Сербия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 78 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇷🇸 Serbia. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 78 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "pavlovic.png"
  },
  {
    "id": 56,
    "name_ru": "Джамал Мусиала",
    "name_en": "Jamal Musiala",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 84,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 84 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 84 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "musiala.png"
  },
  {
    "id": 57,
    "name_ru": "Доменико Берарди",
    "name_en": "Domenico Berardi",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 60,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 82 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 82 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "berardi.png"
  },
  {
    "id": 58,
    "name_ru": "Микель Оярсабаль",
    "name_en": "Mikel Oyarzabal",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 83 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 83 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "oyarzabal.png"
  },
  {
    "id": 59,
    "name_ru": "Дарвин Нуньес",
    "name_en": "Darwin Núñez",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇺🇾 Уругвай",
    "country_en": "🇺🇾 Uruguay",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 82,
    "description_ru": "Стабильный игрок из 🇺🇾 Уругвай. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 82 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇺🇾 Uruguay. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 82 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "nunez.png"
  },
  {
    "id": 60,
    "name_ru": "Рафаэл Леау",
    "name_en": "Rafael Leão",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 83 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 83 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "leao.png"
  },
  {
    "id": 61,
    "name_ru": "Александер Исак",
    "name_en": "Alexander Isak",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇸🇪 Швеция",
    "country_en": "🇸🇪 Sweden",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇸🇪 Швеция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 82 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇸🇪 Sweden. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 82 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "isak.png"
  },
  {
    "id": 62,
    "name_ru": "Жерар Морено",
    "name_en": "Gerard Moreno",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 60,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 83 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 83 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "gerard_moreno.png"
  },
  {
    "id": 63,
    "name_ru": "Маркус Тюрам",
    "name_en": "Marcus Thuram",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 81 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 81 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "marcus_thuram.png"
  },
  {
    "id": 64,
    "name_ru": "Ансу Фати",
    "name_en": "Ansu Fati",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 59,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 80 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 80 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "ansu_fati.png"
  },
  {
    "id": 65,
    "name_ru": "Коди Гакпо",
    "name_en": "Cody Gakpo",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 82 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 82 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "gakpo.png"
  },
  {
    "id": 66,
    "name_ru": "Джаррод Боуэн",
    "name_en": "Jarrod Bowen",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 81 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 81 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "bowen.png"
  },
  {
    "id": 67,
    "name_ru": "Александр Кержаков",
    "name_en": "Aleksandr Kerzhakov",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇷🇺 Россия",
    "country_en": "🇷🇺 Russia",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 60,
    "description_ru": "Стабильный игрок из 🇷🇺 Россия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 78 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇷🇺 Russia. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 78 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "kerzhakov.png"
  },
  {
    "id": 68,
    "name_ru": "Луис Диас",
    "name_en": "Luis Díaz",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇨🇴 Колумбия",
    "country_en": "🇨🇴 Colombia",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇨🇴 Колумбия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 82 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇨🇴 Colombia. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 82 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "luis_diaz.png"
  },
  {
    "id": 69,
    "name_ru": "Майкл Олисе",
    "name_en": "Michael Olise",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 80 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 80 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "olise.png"
  },
  {
    "id": 71,
    "name_ru": "Федерико Кьеза",
    "name_en": "Federico Chiesa",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 82 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 82 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "chiesa.png"
  },
  {
    "id": 72,
    "name_ru": "Виктор Дьекереш",
    "name_en": "Viktor Gyökeres",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇸🇪 Швеция",
    "country_en": "🇸🇪 Sweden",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇸🇪 Швеция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 80 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇸🇪 Sweden. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 80 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "gyokeres.png"
  },
  {
    "id": 73,
    "name_ru": "Беньямин Шешко",
    "name_en": "Benjamin Šeško",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇸🇮 Словения",
    "country_en": "🇸🇮 Slovenia",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 60,
    "description_ru": "Стабильный игрок из 🇸🇮 Словения. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 79 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇸🇮 Slovenia. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 79 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "sesko.png"
  },
  {
    "id": 74,
    "name_ru": "Матеус Кунья",
    "name_en": "Matheus Cunha",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 80 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 80 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "cunha.png"
  },
  {
    "id": 75,
    "name_ru": "Брайан Мбемо",
    "name_en": "Bryan Mbeumo",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇨🇲 Камерун",
    "country_en": "🇨🇲 Cameroon",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 61,
    "description_ru": "Стабильный игрок из 🇨🇲 Камерун. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 80 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇨🇲 Cameroon. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 80 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "mbeumo.png"
  },
  {
    "id": 76,
    "name_ru": "Виктор Осимхен",
    "name_en": "Victor Osimhen",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇬 Нигерия",
    "country_en": "🇳🇬 Nigeria",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 67,
    "description_ru": "Стабильный игрок из 🇳🇬 Нигерия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 84 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇳🇬 Nigeria. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 84 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "osimhen.png"
  },
  {
    "id": 77,
    "name_ru": "Хвича Кварацхелия",
    "name_en": "Khvicha Kvaratskhelia",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇬🇪 Грузия",
    "country_en": "🇬🇪 Georgia",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇬🇪 Грузия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 84 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇬🇪 Georgia. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 84 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "kvaratskhelia.png"
  },
  {
    "id": 78,
    "name_ru": "Дезире Дуэ",
    "name_en": "Désiré Doué",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 77 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 77 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "doue.png"
  },
  {
    "id": 79,
    "name_ru": "Брадли Барколя",
    "name_en": "Bradley Barcola",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 62,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 78 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 78 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "barcola.png"
  },
  {
    "id": 80,
    "name_ru": "Ромелу Лукаку",
    "name_en": "Romelu Lukaku",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 69,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 83 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 83 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "lukaku.png"
  },
  {
    "id": 81,
    "name_ru": "Адемола Лукман",
    "name_en": "Ademola Lookman",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇬 Нигерия",
    "country_en": "🇳🇬 Nigeria",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇳🇬 Нигерия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 80 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇳🇬 Nigeria. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 80 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "lookman.png"
  },
  {
    "id": 82,
    "name_ru": "Кристиан Пулишич",
    "name_en": "Christian Pulisic",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇺🇸 США",
    "country_en": "🇺🇸 USA",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇺🇸 США. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 81 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇺🇸 USA. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 81 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "pulisic.png"
  },
  {
    "id": 83,
    "name_ru": "Александер Сёрлот",
    "name_en": "Alexander Sørloth",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇳🇴 Норвегия",
    "country_en": "🇳🇴 Norway",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 63,
    "description_ru": "Стабильный игрок из 🇳🇴 Норвегия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 80 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇳🇴 Norway. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 80 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "sorloth.png"
  },
  {
    "id": 84,
    "name_ru": "Лоис Опенда",
    "name_en": "Loïs Openda",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 64,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 81 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 81 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "openda.png"
  },
  {
    "id": 85,
    "name_ru": "Юго Экитике",
    "name_en": "Hugo Ekitike",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 78 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 78 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "ekitike.png"
  },
  {
    "id": 86,
    "name_ru": "Эберечи Эзе",
    "name_en": "Eberechi Eze",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 64,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 80 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 80 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "eze.png"
  },
  {
    "id": 87,
    "name_ru": "Мойзе Кин",
    "name_en": "Moise Kean",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 65,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 79 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 79 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "kean.png"
  },
  {
    "id": 88,
    "name_ru": "Джонатан Дэвид",
    "name_en": "Jonathan David",
    "rarity": "common",
    "rarity_name_ru": "Обычная",
    "rarity_name_en": "Common",
    "country_ru": "🇨🇦 Канада",
    "country_en": "🇨🇦 Canada",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 66,
    "description_ru": "Стабильный игрок из 🇨🇦 Канада. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 81 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇨🇦 Canada. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 81 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "david.png"
  },
  {
    "id": 89,
    "name_ru": "Тибо Куртуа",
    "name_en": "Thibaut Courtois",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 77 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 77 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "courtois.png"
  },
  {
    "id": 90,
    "name_ru": "Джанлуиджи Доннарума",
    "name_en": "Gianluigi Donnarumma",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 76 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 76 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "donnarumma.png"
  },
  {
    "id": 91,
    "name_ru": "Алиссон",
    "name_en": "Alisson",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 75 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 75 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "alisson.png"
  },
  {
    "id": 92,
    "name_ru": "Эдерсон",
    "name_en": "Ederson",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 75 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 75 OVR he often stands out for how he likes starting attacks with passing. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "ederson.png"
  },
  {
    "id": 93,
    "name_ru": "Марк-Андре тер Штеген",
    "name_en": "Marc-André ter Stegen",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 75 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 75 OVR he often stands out for how he likes starting attacks with passing. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "ter_stegen.png"
  },
  {
    "id": 94,
    "name_ru": "Игорь Акинфеев",
    "name_en": "Igor Akinfeev",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇷🇺 Россия",
    "country_en": "🇷🇺 Russia",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇷🇺 Россия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 74 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇷🇺 Russia. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 74 OVR he often stands out for how he likes starting attacks with passing. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "akinfeev.png"
  },
  {
    "id": 95,
    "name_ru": "Уго Льорис",
    "name_en": "Hugo Lloris",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 76 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 76 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "lloris.png"
  },
  {
    "id": 96,
    "name_ru": "Ян Зоммер",
    "name_en": "Yann Sommer",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇨🇭 Швейцария",
    "country_en": "🇨🇭 Switzerland",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇨🇭 Швейцария. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 75 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇨🇭 Switzerland. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 75 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "sommer.png"
  },
  {
    "id": 97,
    "name_ru": "Дида",
    "name_en": "Dida",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 77 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 77 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "dida.png"
  },
  {
    "id": 98,
    "name_ru": "Венсан Компани",
    "name_en": "Vincent Kompany",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 76 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 76 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "kompany.png"
  },
  {
    "id": 99,
    "name_ru": "Маркиньос",
    "name_en": "Marquinhos",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 74 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 74 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "marquinhos.png"
  },
  {
    "id": 100,
    "name_ru": "Нуну Мендеш",
    "name_en": "Nuno Mendes",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 74 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 74 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "nuno_mendes.png"
  },
  {
    "id": 101,
    "name_ru": "Ашраф Хакими",
    "name_en": "Achraf Hakimi",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇲🇦 Марокко",
    "country_en": "🇲🇦 Morocco",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇲🇦 Марокко. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 75 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇲🇦 Morocco. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 75 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "hakimi.png"
  },
  {
    "id": 102,
    "name_ru": "Лилиан Тюрам",
    "name_en": "Lylian Thuram",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 77 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 77 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "lylian_thuram.png"
  },
  {
    "id": 103,
    "name_ru": "Марсель Дисаи",
    "name_en": "Marcel Desailly",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 77 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 77 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "desailly.png"
  },
  {
    "id": 104,
    "name_ru": "Джанлука Дзамбротта",
    "name_en": "Gianluca Zambrotta",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 78,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 78 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 78 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "zambrotta.png"
  },
  {
    "id": 105,
    "name_ru": "Джорджо Кьеллини",
    "name_en": "Giorgio Chiellini",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 77 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 77 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "chiellini.png"
  },
  {
    "id": 106,
    "name_ru": "Леонардо Бонуччи",
    "name_en": "Leonardo Bonucci",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 76 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 76 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "bonucci.png"
  },
  {
    "id": 107,
    "name_ru": "Жером Боатенг",
    "name_en": "Jérôme Boateng",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 77 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 77 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "boateng.png"
  },
  {
    "id": 108,
    "name_ru": "Мац Хумельс",
    "name_en": "Mats Hummels",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 76 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 76 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "hummels.png"
  },
  {
    "id": 109,
    "name_ru": "Рональд Куман",
    "name_en": "Ronald Koeman",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 79 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 79 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "koeman.png"
  },
  {
    "id": 110,
    "name_ru": "Кайл Уокер",
    "name_en": "Kyle Walker",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 75 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 75 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "walker.png"
  },
  {
    "id": 111,
    "name_ru": "Диего Годин",
    "name_en": "Diego Godín",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇺🇾 Уругвай",
    "country_en": "🇺🇾 Uruguay",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇺🇾 Уругвай. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 76 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇺🇾 Uruguay. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 76 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "godin.png"
  },
  {
    "id": 112,
    "name_ru": "Хосе Мария Хименес",
    "name_en": "José María Giménez",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇺🇾 Уругвай",
    "country_en": "🇺🇾 Uruguay",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇺🇾 Уругвай. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 75 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇺🇾 Uruguay. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 75 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "gimenez.png"
  },
  {
    "id": 113,
    "name_ru": "Антонио Рюдигер",
    "name_en": "Antonio Rüdiger",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 76 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 76 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "rudiger.png"
  },
  {
    "id": 114,
    "name_ru": "Лусио",
    "name_en": "Lúcio",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 77 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 77 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "lucio.png"
  },
  {
    "id": 115,
    "name_ru": "Сол Кэмпбелл",
    "name_en": "Sol Campbell",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 78,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 78 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 78 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "campbell.png"
  },
  {
    "id": 116,
    "name_ru": "Николас Отаменди",
    "name_en": "Nicolás Otamendi",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 78,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 78 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 78 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "otamendi.png"
  },
  {
    "id": 117,
    "name_ru": "Джон Терри",
    "name_en": "John Terry",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 79 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 79 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "terry.png"
  },
  {
    "id": 118,
    "name_ru": "Яп Стам",
    "name_en": "Jaap Stam",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 79 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 79 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "stam.png"
  },
  {
    "id": 119,
    "name_ru": "Дженнаро Гаттузо",
    "name_en": "Gennaro Gattuso",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 79 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 79 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "gattuso.png"
  },
  {
    "id": 120,
    "name_ru": "Яя Туре",
    "name_en": "Yaya Touré",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇨🇮 Кот-д’Ивуар",
    "country_en": "🇨🇮 Ivory Coast",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇨🇮 Кот-д’Ивуар. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 76 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇨🇮 Ivory Coast. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 76 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "yaya_toure.png"
  },
  {
    "id": 121,
    "name_ru": "Сеск Фабрегас",
    "name_en": "Cesc Fàbregas",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 76 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 76 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "fabregas.png"
  },
  {
    "id": 122,
    "name_ru": "Давид Сильва",
    "name_en": "David Silva",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 76 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 76 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "david_silva.png"
  },
  {
    "id": 123,
    "name_ru": "Иван Ракитич",
    "name_en": "Ivan Rakitić",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇭🇷 Хорватия",
    "country_en": "🇭🇷 Croatia",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇭🇷 Хорватия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 76 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇭🇷 Croatia. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 76 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "rakitic.png"
  },
  {
    "id": 124,
    "name_ru": "Клаудио Маркизио",
    "name_en": "Claudio Marchisio",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 76 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 76 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "marchisio.png"
  },
  {
    "id": 125,
    "name_ru": "Деку",
    "name_en": "Deco",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 79 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 79 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "deco.png"
  },
  {
    "id": 126,
    "name_ru": "Руй Кошта",
    "name_en": "Rui Costa",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 77 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 77 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "rui_costa.png"
  },
  {
    "id": 127,
    "name_ru": "Даниэле Де Росси",
    "name_en": "Daniele De Rossi",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 76 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 76 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "de_rossi.png"
  },
  {
    "id": 128,
    "name_ru": "Родри",
    "name_en": "Rodri",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 75 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 75 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "rodri.png"
  },
  {
    "id": 129,
    "name_ru": "Джей-Джей Окоча",
    "name_en": "Jay-Jay Okocha",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇳🇬 Нигерия",
    "country_en": "🇳🇬 Nigeria",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 78,
    "description_ru": "Стабильный игрок из 🇳🇬 Нигерия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 78 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇳🇬 Nigeria. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 78 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "okocha.png"
  },
  {
    "id": 130,
    "name_ru": "Дэвид Бекхэм",
    "name_en": "David Beckham",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 78,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 78 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 78 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "beckham.png"
  },
  {
    "id": 131,
    "name_ru": "Йозуа Киммих",
    "name_en": "Joshua Kimmich",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 75 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 75 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "kimmich.png"
  },
  {
    "id": 132,
    "name_ru": "Бруну Фернандеш",
    "name_en": "Bruno Fernandes",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 74 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 74 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "bruno_fernandes.png"
  },
  {
    "id": 133,
    "name_ru": "Джуд Беллингем",
    "name_en": "Jude Bellingham",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 74 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 74 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "bellingham.png"
  },
  {
    "id": 134,
    "name_ru": "Томас Мюллер",
    "name_en": "Thomas Müller",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 77 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 77 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "thomas_muller.png"
  },
  {
    "id": 135,
    "name_ru": "Витинья",
    "name_en": "Vitinha",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 74 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 74 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "vitinha.png"
  },
  {
    "id": 136,
    "name_ru": "Педри",
    "name_en": "Pedri",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 74 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 74 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "pedri.png"
  },
  {
    "id": 137,
    "name_ru": "Мирослав Клозе",
    "name_en": "Miroslav Klose",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 76 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 76 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "klose.png"
  },
  {
    "id": 138,
    "name_ru": "Эрлинг Холанд",
    "name_en": "Erling Haaland",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇳🇴 Норвегия",
    "country_en": "🇳🇴 Norway",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇳🇴 Норвегия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 75 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇳🇴 Norway. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 75 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "haaland.png"
  },
  {
    "id": 139,
    "name_ru": "Килиан Мбаппе",
    "name_en": "Kylian Mbappé",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 75 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 75 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "mbappe.png"
  },
  {
    "id": 140,
    "name_ru": "Мохамед Салах",
    "name_en": "Mohamed Salah",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇪🇬 Египет",
    "country_en": "🇪🇬 Egypt",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇪🇬 Египет. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 76 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇬 Egypt. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 76 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "salah.png"
  },
  {
    "id": 141,
    "name_ru": "Усман Дембеле",
    "name_en": "Ousmane Dembélé",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 75 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 75 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "dembele.png"
  },
  {
    "id": 142,
    "name_ru": "Гарри Кейн",
    "name_en": "Harry Kane",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 79 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 79 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "kane.png"
  },
  {
    "id": 143,
    "name_ru": "Винисиус Жуниор",
    "name_en": "Vinícius Júnior",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 72,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 72 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 72 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "vinicius.png"
  },
  {
    "id": 144,
    "name_ru": "Рафинья",
    "name_en": "Raphinha",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 74 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 74 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "raphinha.png"
  },
  {
    "id": 145,
    "name_ru": "Ламин Ямаль",
    "name_en": "Lamine Yamal",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 72,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 72 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 72 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "yamal.png"
  },
  {
    "id": 146,
    "name_ru": "Арьен Роббен",
    "name_en": "Arjen Robben",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 77 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 77 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "robben.png"
  },
  {
    "id": 147,
    "name_ru": "Франк Рибери",
    "name_en": "Franck Ribéry",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 77 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 77 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "ribery.png"
  },
  {
    "id": 148,
    "name_ru": "Садио Мане",
    "name_en": "Sadio Mané",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇸🇳 Сенегал",
    "country_en": "🇸🇳 Senegal",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇸🇳 Сенегал. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 75 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇸🇳 Senegal. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 75 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "mane.png"
  },
  {
    "id": 149,
    "name_ru": "Карлос Тевес",
    "name_en": "Carlos Tevez",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 76,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 76 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 76 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "tevez.png"
  },
  {
    "id": 150,
    "name_ru": "Серхио Агуэро",
    "name_en": "Sergio Agüero",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 79 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 79 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "aguero.png"
  },
  {
    "id": 151,
    "name_ru": "Диего Форлан",
    "name_en": "Diego Forlán",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇺🇾 Уругвай",
    "country_en": "🇺🇾 Uruguay",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 78,
    "description_ru": "Стабильный игрок из 🇺🇾 Уругвай. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 78 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇺🇾 Uruguay. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 78 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "forlan.png"
  },
  {
    "id": 152,
    "name_ru": "Эдинсон Кавани",
    "name_en": "Edinson Cavani",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇺🇾 Уругвай",
    "country_en": "🇺🇾 Uruguay",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇺🇾 Уругвай. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 77 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇺🇾 Uruguay. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 77 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "cavani.png"
  },
  {
    "id": 153,
    "name_ru": "Эден Азар",
    "name_en": "Eden Hazard",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇪 Бельгия",
    "country_en": "🇧🇪 Belgium",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 78,
    "description_ru": "Стабильный игрок из 🇧🇪 Бельгия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 78 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇧🇪 Belgium. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 78 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "hazard.png"
  },
  {
    "id": 154,
    "name_ru": "Рикарду Куарежма",
    "name_en": "Ricardo Quaresma",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 74,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 74 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 74 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "quaresma.png"
  },
  {
    "id": 155,
    "name_ru": "Халк",
    "name_en": "Hulk",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 77,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 77 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 77 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "hulk.png"
  },
  {
    "id": 156,
    "name_ru": "Артём Дзюба",
    "name_en": "Artem Dzyuba",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇷🇺 Россия",
    "country_en": "🇷🇺 Russia",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 75,
    "description_ru": "Стабильный игрок из 🇷🇺 Россия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 75 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇷🇺 Russia. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 75 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "dzyuba.png"
  },
  {
    "id": 157,
    "name_ru": "Алан Ширер",
    "name_en": "Alan Shearer",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 81,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 81 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 81 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "shearer.png"
  },
  {
    "id": 158,
    "name_ru": "Майкл Оуэн",
    "name_en": "Michael Owen",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 79,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 79 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 79 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "owen.png"
  },
  {
    "id": 159,
    "name_ru": "Габриэль Батистута",
    "name_en": "Gabriel Batistuta",
    "rarity": "rare",
    "rarity_name_ru": "Редкая",
    "rarity_name_en": "Rare",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 80,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 80 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 80 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "batistuta.png"
  },
  {
    "id": 160,
    "name_ru": "Мануэль Нойер",
    "name_en": "Manuel Neuer",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 91,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 91 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 91 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "neuer.png"
  },
  {
    "id": 161,
    "name_ru": "Петр Чех",
    "name_en": "Petr Čech",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇨🇿 Чехия",
    "country_en": "🇨🇿 Czech Republic",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇨🇿 Чехия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 89 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇨🇿 Czech Republic. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 89 OVR he often stands out for how he likes starting attacks with passing. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "cech.png"
  },
  {
    "id": 162,
    "name_ru": "Оливер Кан",
    "name_en": "Oliver Kahn",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 87 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 87 OVR he often stands out for how he likes starting attacks with passing. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "kahn.png"
  },
  {
    "id": 163,
    "name_ru": "Петер Шмейхель",
    "name_en": "Peter Schmeichel",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇩🇰 Дания",
    "country_en": "🇩🇰 Denmark",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🇩🇰 Дания. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 88 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇩🇰 Denmark. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 88 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "schmeichel.png"
  },
  {
    "id": 164,
    "name_ru": "Эдвин ван дер Сар",
    "name_en": "Edwin van der Sar",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 86 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 86 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "van_der_sar.png"
  },
  {
    "id": 165,
    "name_ru": "Вирджил ван Дейк",
    "name_en": "Virgil van Dijk",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 91,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 91 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 91 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "van_dijk.png"
  },
  {
    "id": 166,
    "name_ru": "Серхио Рамос",
    "name_en": "Sergio Ramos",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 92,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 92 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 92 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "ramos.png"
  },
  {
    "id": 167,
    "name_ru": "Жерар Пике",
    "name_en": "Gerard Piqué",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 88 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 88 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "pique.png"
  },
  {
    "id": 168,
    "name_ru": "Рафаэль Варан",
    "name_en": "Raphaël Varane",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 85,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 85 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 85 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "varane.png"
  },
  {
    "id": 169,
    "name_ru": "Марсело",
    "name_en": "Marcelo",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 88 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 88 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "marcelo.png"
  },
  {
    "id": 170,
    "name_ru": "Тиагу Силва",
    "name_en": "Thiago Silva",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 89 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 89 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "thiago_silva.png"
  },
  {
    "id": 171,
    "name_ru": "Филипп Лам",
    "name_en": "Philipp Lahm",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 90,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 90 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 90 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "lahm.png"
  },
  {
    "id": 172,
    "name_ru": "Дани Карвахаль",
    "name_en": "Dani Carvajal",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 84,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 84 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 84 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "carvajal.png"
  },
  {
    "id": 173,
    "name_ru": "Неманья Видич",
    "name_en": "Nemanja Vidić",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇷🇸 Сербия",
    "country_en": "🇷🇸 Serbia",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🇷🇸 Сербия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 88 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇷🇸 Serbia. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 88 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "vidic.png"
  },
  {
    "id": 174,
    "name_ru": "Рио Фердинанд",
    "name_en": "Rio Ferdinand",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 88 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 88 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "ferdinand.png"
  },
  {
    "id": 175,
    "name_ru": "Хавьер Дзанетти",
    "name_en": "Javier Zanetti",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 88 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 88 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "zanetti.png"
  },
  {
    "id": 176,
    "name_ru": "Эрик Абидаль",
    "name_en": "Éric Abidal",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 86 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 86 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "abidal.png"
  },
  {
    "id": 177,
    "name_ru": "Карлос Альберто",
    "name_en": "Carlos Alberto",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 87 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 87 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "carlos_alberto.png"
  },
  {
    "id": 178,
    "name_ru": "Бобби Мур",
    "name_en": "Bobby Moore",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 87 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 87 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "moore.png"
  },
  {
    "id": 179,
    "name_ru": "Эшли Коул",
    "name_en": "Ashley Cole",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 86 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 86 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "ashley_cole.png"
  },
  {
    "id": 180,
    "name_ru": "Патрис Эвра",
    "name_en": "Patrice Evra",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 86 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 86 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "evra.png"
  },
  {
    "id": 181,
    "name_ru": "Хавьер Маскерано",
    "name_en": "Javier Mascherano",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 85,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 85 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 85 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "mascherano.png"
  },
  {
    "id": 182,
    "name_ru": "Пепе",
    "name_en": "Pepe",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 86 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 86 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "pepe.png"
  },
  {
    "id": 183,
    "name_ru": "Лука Модрич",
    "name_en": "Luka Modrić",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇭🇷 Хорватия",
    "country_en": "🇭🇷 Croatia",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 92,
    "description_ru": "Стабильный игрок из 🇭🇷 Хорватия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 92 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇭🇷 Croatia. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 92 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "modric.png"
  },
  {
    "id": 184,
    "name_ru": "Тони Кроос",
    "name_en": "Toni Kroos",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 90,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 90 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 90 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "kroos.png"
  },
  {
    "id": 185,
    "name_ru": "Хави",
    "name_en": "Xavi",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 92,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 92 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 92 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "xavi.png"
  },
  {
    "id": 186,
    "name_ru": "Андрес Иньеста",
    "name_en": "Andrés Iniesta",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 92,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 92 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 92 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "iniesta.png"
  },
  {
    "id": 187,
    "name_ru": "Андреа Пирло",
    "name_en": "Andrea Pirlo",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 89 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 89 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "pirlo.png"
  },
  {
    "id": 188,
    "name_ru": "Уэйн Руни",
    "name_en": "Wayne Rooney",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 91,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 91 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 91 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "rooney.png"
  },
  {
    "id": 189,
    "name_ru": "Франческо Тотти",
    "name_en": "Francesco Totti",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 89 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 89 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "totti.png"
  },
  {
    "id": 190,
    "name_ru": "Уэсли Снейдер",
    "name_en": "Wesley Sneijder",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 89 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 89 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "sneijder.png"
  },
  {
    "id": 191,
    "name_ru": "Роберто Баджо",
    "name_en": "Roberto Baggio",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 86 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 86 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "baggio.png"
  },
  {
    "id": 192,
    "name_ru": "Бастиан Швайнштайгер",
    "name_en": "Bastian Schweinsteiger",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 86 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 86 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "schweinsteiger.png"
  },
  {
    "id": 193,
    "name_ru": "Бобби Чарльтон",
    "name_en": "Bobby Charlton",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 91,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 91 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 91 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "charlton.png"
  },
  {
    "id": 194,
    "name_ru": "Стивен Джеррард",
    "name_en": "Steven Gerrard",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 88 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 88 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "gerrard.png"
  },
  {
    "id": 195,
    "name_ru": "Фрэнк Лэмпард",
    "name_en": "Frank Lampard",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 88 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 88 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "lampard.png"
  },
  {
    "id": 196,
    "name_ru": "Пол Скоулз",
    "name_en": "Paul Scholes",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия",
    "country_en": "🏴󠁧󠁢󠁥󠁮󠁧󠁿 England",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Англия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 87 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁥󠁮󠁧󠁿 England. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 87 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "scholes.png"
  },
  {
    "id": 197,
    "name_ru": "Райан Гиггз",
    "name_en": "Ryan Giggs",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁷󠁬󠁳󠁿 Уэльс",
    "country_en": "🏴󠁧󠁢󠁷󠁬󠁳󠁿 Wales",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁷󠁬󠁳󠁿 Уэльс. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 88 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁷󠁬󠁳󠁿 Wales. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 88 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "giggs.png"
  },
  {
    "id": 198,
    "name_ru": "Павел Недвед",
    "name_en": "Pavel Nedvěd",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇨🇿 Чехия",
    "country_en": "🇨🇿 Czech Republic",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇨🇿 Чехия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 86 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇨🇿 Czech Republic. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 86 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "nedved.png"
  },
  {
    "id": 199,
    "name_ru": "Робби Кин",
    "name_en": "Robbie Keane",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇮🇪 Ирландия",
    "country_en": "🇮🇪 Ireland",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇮🇪 Ирландия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 86 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇮🇪 Ireland. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 86 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "keane.png"
  },
  {
    "id": 200,
    "name_ru": "Серхио Бускетс",
    "name_en": "Sergio Busquets",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 87 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 87 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "busquets.png"
  },
  {
    "id": 201,
    "name_ru": "Клод Макелеле",
    "name_en": "Claude Makélélé",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 87 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 87 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "makelele.png"
  },
  {
    "id": 202,
    "name_ru": "Патрик Виейра",
    "name_en": "Patrick Vieira",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 87 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 87 OVR he often stands out for how he can trigger an intense press. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "vieira.png"
  },
  {
    "id": 203,
    "name_ru": "Хаби Алонсо",
    "name_en": "Xabi Alonso",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 86 он часто выделяется тем, что умеет включать прессинг. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 86 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "xabi_alonso.png"
  },
  {
    "id": 204,
    "name_ru": "Неймар",
    "name_en": "Neymar",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 91,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 91 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 91 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "neymar.png"
  },
  {
    "id": 205,
    "name_ru": "Тьерри Анри",
    "name_en": "Thierry Henry",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 89 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 89 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "henry.png"
  },
  {
    "id": 206,
    "name_ru": "Карим Бензема",
    "name_en": "Karim Benzema",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 90,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 90 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 90 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "benzema.png"
  },
  {
    "id": 207,
    "name_ru": "Андрей Шевченко",
    "name_en": "Andriy Shevchenko",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇺🇦 Украина",
    "country_en": "🇺🇦 Ukraine",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇺🇦 Украина. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 86 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇺🇦 Ukraine. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 86 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "shevchenko.png"
  },
  {
    "id": 208,
    "name_ru": "Дидье Дрогба",
    "name_en": "Didier Drogba",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇨🇮 Кот-д’Ивуар",
    "country_en": "🇨🇮 Ivory Coast",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 86,
    "description_ru": "Стабильный игрок из 🇨🇮 Кот-д’Ивуар. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 86 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇨🇮 Ivory Coast. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 86 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "drogba.png"
  },
  {
    "id": 209,
    "name_ru": "Джордж Бест",
    "name_en": "George Best",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇬🇧 Северная Ирландия",
    "country_en": "🇬🇧 Northern Ireland",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇬🇧 Северная Ирландия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 87 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇬🇧 Northern Ireland. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 87 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "best.png"
  },
  {
    "id": 210,
    "name_ru": "Эрик Кантона",
    "name_en": "Éric Cantona",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 87 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 87 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "cantona.png"
  },
  {
    "id": 211,
    "name_ru": "Самюэль Это'о",
    "name_en": "Samuel Eto'o",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇨🇲 Камерун",
    "country_en": "🇨🇲 Cameroon",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 87,
    "description_ru": "Стабильный игрок из 🇨🇲 Камерун. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 87 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇨🇲 Cameroon. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 87 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "etoo.png"
  },
  {
    "id": 212,
    "name_ru": "Златан Ибрагимович",
    "name_en": "Zlatan Ibrahimović",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇸🇪 Швеция",
    "country_en": "🇸🇪 Sweden",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇸🇪 Швеция. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 89 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇸🇪 Sweden. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 89 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "ibrahimovic.png"
  },
  {
    "id": 213,
    "name_ru": "Рауль",
    "name_en": "Raúl",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 89 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 89 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "raul.png"
  },
  {
    "id": 214,
    "name_ru": "Гарет Бейл",
    "name_en": "Gareth Bale",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🏴󠁧󠁢󠁷󠁬󠁳󠁿 Уэльс",
    "country_en": "🏴󠁧󠁢󠁷󠁬󠁳󠁿 Wales",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🏴󠁧󠁢󠁷󠁬󠁳󠁿 Уэльс. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 88 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🏴󠁧󠁢󠁷󠁬󠁳󠁿 Wales. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 88 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "bale.png"
  },
  {
    "id": 215,
    "name_ru": "Эйсебио",
    "name_en": "Eusébio",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 91,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 91 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 91 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "eusebio.png"
  },
  {
    "id": 216,
    "name_ru": "Деннис Бергкамп",
    "name_en": "Dennis Bergkamp",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 89 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 89 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "bergkamp.png"
  },
  {
    "id": 217,
    "name_ru": "Герд Мюллер",
    "name_en": "Gerd Müller",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 90,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 90 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 90 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "gerd_muller.png"
  },
  {
    "id": 218,
    "name_ru": "Альфредо Ди Стефано",
    "name_en": "Alfredo Di Stéfano",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 90,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 90 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 90 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "di_stefano.png"
  },
  {
    "id": 219,
    "name_ru": "Луиш Фигу",
    "name_en": "Luís Figo",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇵🇹 Португалия",
    "country_en": "🇵🇹 Portugal",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 88,
    "description_ru": "Стабильный игрок из 🇵🇹 Португалия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 88 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇵🇹 Portugal. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 88 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "figo.png"
  },
  {
    "id": 220,
    "name_ru": "Луис Суарес",
    "name_en": "Luis Suárez",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇺🇾 Уругвай",
    "country_en": "🇺🇾 Uruguay",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 90,
    "description_ru": "Стабильный игрок из 🇺🇾 Уругвай. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 90 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇺🇾 Uruguay. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 90 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "suarez.png"
  },
  {
    "id": 221,
    "name_ru": "Роберт Левандовски",
    "name_en": "Robert Lewandowski",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇵🇱 Польша",
    "country_en": "🇵🇱 Poland",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 90,
    "description_ru": "Стабильный игрок из 🇵🇱 Польша. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 90 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇵🇱 Poland. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 90 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "lewandowski.png"
  },
  {
    "id": 222,
    "name_ru": "Алессандро Дель Пьеро",
    "name_en": "Alessandro Del Piero",
    "rarity": "epic",
    "rarity_name_ru": "Эпическая",
    "rarity_name_en": "Epic",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 89,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 89 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 89 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "del_piero.png"
  },
  {
    "id": 223,
    "name_ru": "Джанлуиджи Буффон",
    "name_en": "Gianluigi Buffon",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 99,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 99 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 99 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "buffon.png"
  },
  {
    "id": 224,
    "name_ru": "Икер Касильяс",
    "name_en": "Iker Casillas",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 98,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 98 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 98 OVR he often stands out for how he likes starting attacks with passing. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "casillas.png"
  },
  {
    "id": 225,
    "name_ru": "Роберто Карлос",
    "name_en": "Roberto Carlos",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 96,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 96 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 96 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "roberto_carlos.png"
  },
  {
    "id": 226,
    "name_ru": "Кафу",
    "name_en": "Cafu",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 96,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 96 он часто выделяется тем, что опасен при стандартах. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 96 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "cafu.png"
  },
  {
    "id": 227,
    "name_ru": "Дани Алвес",
    "name_en": "Dani Alves",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 96,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 96 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 96 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "dani_alves.png"
  },
  {
    "id": 228,
    "name_ru": "Паоло Мальдини",
    "name_en": "Paolo Maldini",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 99,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 99 он часто выделяется тем, что опасен при стандартах. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 99 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "maldini.png"
  },
  {
    "id": 229,
    "name_ru": "Алессандро Неста",
    "name_en": "Alessandro Nesta",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 98,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 98 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 98 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "nesta.png"
  },
  {
    "id": 230,
    "name_ru": "Франко Барези",
    "name_en": "Franco Baresi",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 98,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 98 он часто выделяется тем, что опасен при стандартах. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 98 OVR he often stands out for how he is dangerous on set pieces. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "baresi.png"
  },
  {
    "id": 231,
    "name_ru": "Фабио Канаваро",
    "name_en": "Fabio Cannavaro",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇮🇹 Италия",
    "country_en": "🇮🇹 Italy",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 97,
    "description_ru": "Стабильный игрок из 🇮🇹 Италия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 97 он часто выделяется тем, что опасен при стандартах. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇮🇹 Italy. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 97 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "cannavaro.png"
  },
  {
    "id": 232,
    "name_ru": "Карлес Пуйоль",
    "name_en": "Carles Puyol",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 97,
    "description_ru": "Стабильный игрок из 🇪🇸 Испания. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 97 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇪🇸 Spain. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 97 OVR he often stands out for how he is dangerous on set pieces. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "puyol.png"
  },
  {
    "id": 233,
    "name_ru": "Лотар Маттеус",
    "name_en": "Lothar Matthäus",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 96,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 96 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 96 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "matthaus.png"
  },
  {
    "id": 234,
    "name_ru": "Руд Гуллит",
    "name_en": "Ruud Gullit",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 95,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 95 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 95 OVR he often stands out for how he can trigger an intense press. Fun fact: Collects boots from different eras and can recognize models by tiny details.",
    "image": "gullit.png"
  },
  {
    "id": 235,
    "name_ru": "Кака",
    "name_en": "Kaká",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 95,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 95 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 95 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "kaka.png"
  },
  {
    "id": 236,
    "name_ru": "Мишель Платини",
    "name_en": "Michel Platini",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 97,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 97 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 97 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "platini.png"
  },
  {
    "id": 237,
    "name_ru": "Зинедин Зидан",
    "name_en": "Zinedine Zidane",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇫🇷 Франция",
    "country_en": "🇫🇷 France",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 96,
    "description_ru": "Стабильный игрок из 🇫🇷 Франция. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 96 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇫🇷 France. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 96 OVR he often stands out for how he can trigger an intense press. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "zidane.png"
  },
  {
    "id": 238,
    "name_ru": "Франк Райкард",
    "name_en": "Frank Rijkaard",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 95,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 95 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 95 OVR he often stands out for how he can trigger an intense press. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "rijkaard.png"
  },
  {
    "id": 239,
    "name_ru": "Йохан Кройф",
    "name_en": "Johan Cruyff",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 98,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 98 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 98 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "cruyff.png"
  },
  {
    "id": 240,
    "name_ru": "Марко ван Бастен",
    "name_en": "Marco van Basten",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇳🇱 Нидерланды",
    "country_en": "🇳🇱 Netherlands",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 97,
    "description_ru": "Стабильный игрок из 🇳🇱 Нидерланды. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 97 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇳🇱 Netherlands. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 97 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "van_basten.png"
  },
  {
    "id": 241,
    "name_ru": "Роналдо",
    "name_en": "Ronaldo",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 98,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 98 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Перед матчем всегда делает один и тот же ритуал разминки — и команда считает это талисманом удачи.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 98 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "ronaldo.png"
  },
  {
    "id": 242,
    "name_ru": "Роналдиньо",
    "name_en": "Ronaldinho",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 96,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Полузащитник» и ценится за то, что держит темп и ритм и видит скрытые передачи. При рейтинге 96 он часто выделяется тем, что умеет включать прессинг. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Midfielder and is valued because he controls the tempo and spots disguised passes. With an 96 OVR he often stands out for how he can trigger an intense press. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "ronaldinho.png"
  },
  {
    "id": 243,
    "name_ru": "Гарринча",
    "name_en": "Garrincha",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 97,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 97 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 97 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "garrincha.png"
  },
  {
    "id": 244,
    "name_ru": "Ференц Пушкаш",
    "name_en": "Ferenc Puskás",
    "rarity": "legendary",
    "rarity_name_ru": "Легендарная",
    "rarity_name_en": "Legendary",
    "country_ru": "🇭🇺 Венгрия",
    "country_en": "🇭🇺 Hungary",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 99,
    "description_ru": "Стабильный игрок из 🇭🇺 Венгрия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 99 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Коллекционирует бутсы разных эпох и может по памяти назвать модель по шву на пятке.",
    "description_en": "A reliable footballer from 🇭🇺 Hungary. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 99 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "puskas.png"
  },
  {
    "id": 245,
    "name_ru": "Лев Яшин",
    "name_en": "Lev Yashin",
    "rarity": "mythic",
    "rarity_name_ru": "Мифическая",
    "rarity_name_en": "Mythic",
    "country_ru": "🇷🇺 СССР",
    "country_en": "🇷🇺 USSR",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 105,
    "description_ru": "Стабильный игрок из 🇷🇺 СССР. Играет на позиции «Вратарь» и ценится за то, что быстро реагирует на удары и уверенно играет на выходах. При рейтинге 105 он часто выделяется тем, что любит начинать атаки пасом. Интересный факт: Говорят, что он тренирует удар по мячам… апельсинами, чтобы чувствовать вес и траекторию.",
    "description_en": "A reliable footballer from 🇷🇺 USSR. Plays as a Goalkeeper and is valued because he reacts quickly to shots and is confident claiming crosses. With an 105 OVR he often stands out for how he likes starting attacks with passing. Fun fact: Has a pre‑match warm‑up ritual the squad treats as a lucky charm.",
    "image": "yashin.png"
  },
  {
    "id": 246,
    "name_ru": "Пеле",
    "name_en": "Pelé",
    "rarity": "mythic",
    "rarity_name_ru": "Мифическая",
    "rarity_name_en": "Mythic",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 105,
    "description_ru": "Стабильный игрок из 🇧🇷 Бразилия. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 105 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇧🇷 Brazil. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 105 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: He reviews games frame by frame and writes good decisions down like chess moves.",
    "image": "pele.png"
  },
  {
    "id": 247,
    "name_ru": "Диего Марадона",
    "name_en": "Diego Maradona",
    "rarity": "mythic",
    "rarity_name_ru": "Мифическая",
    "rarity_name_en": "Mythic",
    "country_ru": "🇦🇷 Аргентина",
    "country_en": "🇦🇷 Argentina",
    "position_ru": "Полузащитник",
    "position_en": "Midfielder",
    "ovr": 105,
    "description_ru": "Стабильный игрок из 🇦🇷 Аргентина. Играет на позиции «Нападающий» и ценится за то, что остро открывается между линиями и хладнокровен в завершении. При рейтинге 105 он часто выделяется тем, что любит решать эпизоды в одиночку. Интересный факт: Любит разбирать матчи по кадрам и отмечает удачные решения как шахматные ходы.",
    "description_en": "A reliable footballer from 🇦🇷 Argentina. Plays as a Forward and is valued because he finds pockets of space and finishes calmly. With an 105 OVR he often stands out for how he enjoys deciding moments on his own. Fun fact: Rumor has it he practices striking with oranges to master weight and trajectory.",
    "image": "maradona.png"
  },
  {
    "id": 248,
    "name_ru": "Франц Беккенбауэр",
    "name_en": "Franz Beckenbauer",
    "rarity": "mythic",
    "rarity_name_ru": "Мифическая",
    "rarity_name_en": "Mythic",
    "country_ru": "🇩🇪 Германия",
    "country_en": "🇩🇪 Germany",
    "position_ru": "Защитник",
    "position_en": "Defender",
    "ovr": 105,
    "description_ru": "Стабильный игрок из 🇩🇪 Германия. Играет на позиции «Защитник» и ценится за то, что жёстко встречает соперника и читает эпизоды на шаг вперёд. При рейтинге 105 он часто выделяется тем, что опасен при стандартах. Интересный факт: На тренировках спорит с партнёрами на точность: попадание в перекладину — его любимая ставка.",
    "description_en": "A reliable footballer from 🇩🇪 Germany. Plays as a Defender and is valued because he meets attackers aggressively and reads situations a step ahead. With an 105 OVR he often stands out for how he is dangerous on set pieces. Fun fact: On the training ground he bets on accuracy — hitting the crossbar is his favorite challenge.",
    "image": "beckenbauer.png"
  },
    {
    "id": 249,
    "name_ru": "Альваро Мората",
    "name_en": "Álvaro Morata",
    "rarity": "candy",
    "rarity_name_ru": "Конфетная",
    "rarity_name_en": "Candy",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 111,
    "description_ru": "Особая конфетная редкость. Играет на позиции «Нападающий» и ценится за движение без мяча, игру на втором этаже и хладнокровие в штрафной. При рейтинге 111 он выделяется умением открываться между линиями и завершать атаки в одно касание. Интересный факт: любит брать инициативу в ключевые моменты и часто забивает в важных матчах.",
    "description_en": "A special Candy-rarity card. Plays as a Forward and is valued for his off-the-ball movement, aerial ability and composure inside the box. With a 111 OVR he stands out for finding space between the lines and finishing in one touch. Fun fact: often steps up in crucial moments and scores in important matches.",
    "image": "morata.png"
  },
  {
    "id": 250,
    "name_ru": "Харри Магуайер",
    "name_en": "Harry Maguire",
    "rarity": "candy",
    "rarity_name_ru": "Конфетная",
    "rarity_name_en": "Candy",
    "country_ru": "🏴 Англия",
    "country_en": "🏴 England",
    "position_ru": "Защитник",
    "position_en": "Centre Back",
    "ovr": 111,
    "description_ru": "Особая конфетная редкость. Играет на позиции «Центральный защитник» и ценится за мощную игру в воздухе, уверенность в единоборствах и лидерские качества. При рейтинге 111 он выделяется способностью начинать атаки длинными передачами и доминировать при стандартах. Интересный факт: известен своей силой в верховой борьбе и важными голами после угловых.",
    "description_en": "A special Candy-rarity card. Plays as a Centre Back and is valued for his aerial dominance, physical presence and leadership at the back. With a 111 OVR he stands out for initiating attacks with long passes and controlling the box during set pieces. Fun fact: well known for scoring crucial headers from corners.",
    "image": "maguire.png"
  },
  {
    "id": 251,
    "name_ru": "Андре Онана",
    "name_en": "André Onana",
    "rarity": "candy",
    "rarity_name_ru": "Конфетная",
    "rarity_name_en": "Candy",
    "country_ru": "🇨🇲 Камерун",
    "country_en": "🇨🇲 Cameroon",
    "position_ru": "Вратарь",
    "position_en": "Goalkeeper",
    "ovr": 111,
    "description_ru": "Особая конфетная редкость. Играет на позиции «Вратарь» и ценится за реакцию, игру ногами и уверенные выходы из ворот. При рейтинге 111 он выделяется тем, что начинает атаки точными передачами и спокойно играет под прессингом. Интересный факт: любит нестандартные тренировки на координацию и ловлю мяча — команда называет это «сладким рефлексом».",
    "description_en": "A special Candy-rarity card. Plays as a Goalkeeper and is valued for his reflexes, ball-playing ability and confident sweeper-keeper style. With a 111 OVR he stands out for starting attacks with accurate distribution and staying calm under pressure. Fun fact: enjoys unconventional coordination drills — the squad calls it his “sweet reflex.”",
    "image": "onana.png"
  },
  {
    "id": 252,
    "name_ru": "Антони",
    "name_en": "Antony",
    "rarity": "candy",
    "rarity_name_ru": "Конфетная",
    "rarity_name_en": "Candy",
    "country_ru": "🇧🇷 Бразилия",
    "country_en": "🇧🇷 Brazil",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 111,
    "description_ru": "Особая конфетная редкость. Играет на позиции «Вингер» и ценится за резкие рывки, технику один-в-один и неожиданные смещения в центр. При рейтинге 111 он выделяется умением ускоряться с мячом и создавать моменты за счёт дриблинга. Интересный факт: на тренировках часто отрабатывает финты сериями, пока не сделает «идеальный» дубль подряд.",
    "description_en": "A special Candy-rarity card. Plays as a Winger and is valued for explosive bursts, 1v1 skill and unpredictable inside cuts. With a 111 OVR he stands out for carrying the ball at speed and creating chances through dribbling. Fun fact: in training he repeats skill-move sequences until he nails the “perfect” back-to-back run.",
    "image": "antony.png"
  },
  {
    "id": 253,
    "name_ru": "Ферран Торрес",
    "name_en": "Ferran Torres",
    "rarity": "candy",
    "rarity_name_ru": "Конфетная",
    "rarity_name_en": "Candy",
    "country_ru": "🇪🇸 Испания",
    "country_en": "🇪🇸 Spain",
    "position_ru": "Нападающий",
    "position_en": "Forward",
    "ovr": 111,
    "description_ru": "Особая конфетная редкость. Играет на позиции «Вингер» и ценится за умное движение без мяча, точные завершения и работу между линиями. При рейтинге 111 он выделяется хладнокровием в штрафной и умением открываться в нужный момент. Интересный факт: на тренировках часто остаётся после занятий, чтобы отработать удары в одно касание.",
    "description_en": "A special Candy-rarity card. Plays as a Winger and is valued for intelligent off-the-ball movement, composed finishing and smart positioning between the lines. With a 111 OVR he stands out for his calmness inside the box and perfectly timed runs. Fun fact: often stays after training to practice one-touch finishing drills.",
    "image": "ferran_torres.png"
  },
  {
  "id": 254,
  "name_ru": "Джесси Лингард",
  "name_en": "Jesse Lingard",
  "rarity": "candy",
  "rarity_name_ru": "Конфетная",
  "rarity_name_en": "Candy",
  "country_ru": "🏴 Англия",
  "country_en": "🏴 England",
  "position_ru": "Полузащитник",
  "position_en": "Midfielder",
  "ovr": 111,
  "description_ru": "Особая конфетная редкость. Играет на позиции «Атакующий полузащитник» и ценится за динамику, креативность и умение подключаться к атакам из глубины. При рейтинге 111 он выделяется резкими рывками, дальними ударами и способностью решать эпизоды в больших матчах. Интересный факт: известен своей энергичной манерой празднования голов и харизмой на поле.",
  "description_en": "A special Candy-rarity card. Plays as an Attacking Midfielder and is valued for his dynamism, creativity and late attacking runs from deep. With a 111 OVR he stands out for sharp movement, long-range shots and delivering in big matches. Fun fact: well known for his energetic goal celebrations and charismatic presence on the pitch.",
  "image": "jesse_lingard.png"
  }
]
